{
  "photoDescriptions": [
    "Пейзаж з мальовничими горами на світанку",
    "Захід сонця на пляжі з пальмами",
    "Місто вночі, освітлене вогнями будинків і машин",
    "Сімейний портрет біля новорічної ялинки",
    "Кіт, що дрімає на підвіконні під сонячними променями",
    "Квітучий сад із різнокольоровими тюльпанами",
    "Дитина, що грає в пісочниці з іграшками",
    "Туманний ліс з високими соснами",
    "Красива вуличка старого європейського міста",
    "Чашка кави на фоні відкритої книги",
    "Птахи, що летять над озером на фоні заходу",
    "Собака, що бігає по осінньому парку",
    "Річка, що тече через зелений луг",
    "Вітряк на фоні поля з квітами",
    "Чайки на узбережжі з піщаним пляжем",
    "Міст через річку з заходом сонця на фоні",
    "Літак, що злітає на фоні блакитного неба",
    "Дитина, що малює крейдою на асфальті",
    "Пара, що гуляє по осінньому лісу",
    "Свіжоспечений хліб на дерев'яному столі",
    "Білий ведмідь у сніжній тундрі",
    "Мотоцикл, припаркований біля старої цегляної стіни",
    "Вітрильник у відкритому морі під час заходу сонця",
    "Лаванда, що цвіте на полі під синім небом",
    "Котедж із солом'яною стріхою серед квітучого саду"
  ],
  "commentsMessages": [
    "Все відмінно!",
    "Загалом все непогано. Але не всі.",
    "Коли ви робите фотографію, добре б прибирати палець із кадру. Зрештою, це просто непрофесійно.",
    "Моя бабуся випадково чхнула з фотоапаратом у руках і у неї вийшла фотографія краща.",
    "Я послизнувся на банановій шкірці і впустив фотоапарат на кота і у мене вийшла фотографія краще.",
    "Обличчя людей на фотці перекошені, ніби їх побивають. Як можна було зловити такий невдалий момент?",
    "Гарний кут зйомки! Дуже добре підкреслює атмосферу моменту.",
    "Фотографія чудова, але, можливо, слід було трохи краще сфокусувати камеру.",
    "Світло тут ідеальне, але тіні могли б бути трохи м'якшими.",
    "Емоції на фото дуже щирі! Відчувається справжня радість моменту.",
    "Фото гарне, але спробуйте уникати таких сильних контрастів між фоном і об'єктом.",
    "Чудова композиція, хоча можна було б покращити баланс білих.",
    "Дуже оригінальний ракурс! Це дійсно виділяє фото.",
    "Колірна палітра просто фантастична, але наступного разу спробуйте уникати пересвітлення.",
    "Фото красиве, але здається, що трохи бракує насиченості кольорів.",
    "Виглядає так, наче цей момент дійсно особливий. Добре зроблено!",
    "Чудове захоплення руху! Але можливо варто було б використовувати іншу витримку.",
    "Справжній художній підхід, мені дуже подобається ця незвична перспектива.",
    "Кадр дуже живий, але якість могла б бути трохи кращою.",
    "Це фото точно передає дух моменту, але спробуйте трохи підкоригувати фокус."
  ],
  "authorNames": [
    "Артем",
    "Олександр",
    "Наталія",
    "Марія",
    "Іван",
    "Олег",
    "Анастасія",
    "Катерина"
  ]
}
